Repository: hiro5791/HexEditor
Catalog: src/HexEditor.App/Strings/*/Resources.resw
Source language: en
Languages: ar, cs, de, el, es, fa, fr, hu, id, it, ja, ja_jp, ko, pl, pt, ro, ru, th, tr, uk, vi, zh_hans, zh_hant

# Cmd_view_records
source: Toggle record view
ar: تبديل عرض السجلات
cs: Přepnout zobrazení záznamů
de: Datensatzansicht ein/aus
el: Εναλλαγή προβολής εγγραφών
es: Alternar vista de registros
fa: نمایش/پنهان کردن نمای رکورد
fr: Afficher/masquer la vue par enregistrements
hu: Rekordnézet be/ki
id: Alihkan tampilan rekaman
it: Attiva/disattiva vista record
ja: レコード表示の切り替え
ko: 레코드 보기 전환
pl: Włącz/wyłącz widok rekordów
pt: Ativar/desativar exibição de registros
ro: Comutare vizualizare înregistrări
th: สลับมุมมองเรคคอร์ด
tr: Kayıt görünümünü aç/kapat
uk: Показати або приховати подання записів
vi: Bật/tắt chế độ xem bản ghi
zh_hans: 切换记录视图
zh_hant: 切換記錄檢視

# CmdAlias_view_records
source: records
ar: records سجلات
cs: záznamy zaznamy records
de: datensätze records
el: εγγραφές records
es: registros records
fa: رکوردها, records
fr: enregistrements records
hu: rekordok rekord records
id: rekaman records
it: record records
ja: れこーどひょうじのきりかえ
ko: 레코드 보기 표시 records
pl: rekordy records
pt: registros records
ro: inregistrari înregistrări records
th: เรคคอร์ด records
tr: kayıtlar records
uk: записи records
vi: bản ghi records
zh_hans: 记录 视图 records
zh_hant: 記錄 檢視 records

# Cmd_view_recordSettings
source: Record view settings
ar: إعدادات عرض السجلات
cs: Nastavení zobrazení záznamů
de: Einstellungen der Datensatzansicht
el: Ρυθμίσεις προβολής εγγραφών
es: Configuración de la vista de registros
fa: تنظیمات نمای رکورد
fr: Paramètres de la vue par enregistrements
hu: Rekordnézet beállításai
id: Pengaturan tampilan rekaman
it: Impostazioni vista record
ja: レコード表示の設定
ko: 레코드 보기 설정
pl: Ustawienia widoku rekordów
pt: Configurações da exibição de registros
ro: Setări vizualizare înregistrări
th: การตั้งค่ามุมมองเรคคอร์ด
tr: Kayıt görünümü ayarları
uk: Параметри подання записів
vi: Cài đặt chế độ xem bản ghi
zh_hans: 记录视图设置
zh_hant: 記錄檢視設定

# CmdAlias_view_recordSettings
source: records
ar: records سجلات
cs: záznamy zaznamy records
de: datensätze records
el: εγγραφές records
es: registros records
fa: رکوردها, records
fr: enregistrements records
hu: rekordok rekord beállítások beallitasok records
id: rekaman pengaturan records
it: record records
ja: れこーどひょうじのせってい
ko: 레코드 설정 records
pl: rekordy records
pt: registros records
ro: inregistrari înregistrări setari setări records
th: เรคคอร์ด การตั้งค่า records
tr: kayıtlar records
uk: записи records
vi: bản ghi cài đặt records
zh_hans: 记录 设置 records
zh_hant: 記錄 設定 records

# Cmd_view_recordPerRow
source: One record per row
ar: سجل واحد لكل صف
cs: Jeden záznam na řádek
de: Ein Datensatz pro Zeile
el: Μία εγγραφή ανά γραμμή
es: Un registro por fila
fa: یک رکورد در هر سطر
fr: Un enregistrement par ligne
hu: Soronként egy rekord
id: Satu rekaman per baris
it: Un record per riga
ja: 1 行を 1 レコードにする
ko: 행당 레코드 하나
pl: Jeden rekord na wiersz
pt: Um registro por linha
ro: O înregistrare pe rând
th: หนึ่งเรคคอร์ดต่อแถว
tr: Satır başına bir kayıt
uk: Один запис у рядку
vi: Mỗi hàng một bản ghi
zh_hans: 每行一条记录
zh_hant: 每列一筆記錄

# CmdAlias_view_recordPerRow
source: records
ar: records سجلات
cs: záznamy zaznamy records
de: datensätze records
el: εγγραφές records
es: registros records
fa: رکوردها, records
fr: enregistrements records
hu: rekordok rekord sor records
id: rekaman baris records
it: record records
ja: いちぎょうをいちれこーどにする
ko: 레코드 행 한 줄 records
pl: rekordy records
pt: registros records
ro: inregistrari înregistrări records
th: เรคคอร์ด แถว records
tr: kayıtlar records
uk: записи records
vi: bản ghi hàng records
zh_hans: 记录 每行 records
zh_hant: 記錄 每列 records

# Cmd_view_recordNumbers
source: Record numbers in offset column
ar: أرقام السجلات في عمود الإزاحة
cs: Čísla záznamů ve sloupci posunů
de: Datensatznummern in der Offset-Spalte
el: Αριθμοί εγγραφών στη στήλη μετατόπισης
es: Números de registro en la columna de desplazamiento
fa: شمارهٔ رکورد در ستون آفست
fr: Numéros d'enregistrement dans la colonne des décalages
hu: Rekordszámok az eltolásoszlopban
id: Nomor rekaman di kolom offset
it: Numeri di record nella colonna offset
ja: オフセット列にレコード番号を表示
ko: 오프셋 열에 레코드 번호 표시
pl: Numery rekordów w kolumnie przesunięcia
pt: Números de registro na coluna de deslocamento
ro: Numere de înregistrare în coloana deplasament
th: หมายเลขเรคคอร์ดในคอลัมน์ออฟเซ็ต
tr: Ofset sütununda kayıt numaraları
uk: Номери записів у стовпці зміщення
vi: Số bản ghi trong cột độ lệch
zh_hans: 在偏移量列中显示记录编号
zh_hant: 在位移欄顯示記錄編號

# CmdAlias_view_recordNumbers
source: records
ar: records سجلات
cs: záznamy zaznamy records
de: datensätze records
el: εγγραφές records
es: registros records
fa: رکوردها, records
fr: enregistrements records
hu: rekordok rekordszám rekordszam records
id: nomor rekaman records
it: record records
ja: おふせっとれつにれこーどばんごうをひょうじ
ko: 레코드 번호 오프셋 열 records
pl: rekordy records
pt: registros records
ro: inregistrari înregistrări records
th: เรคคอร์ด หมายเลข records
tr: kayıtlar records
uk: записи records
vi: số bản ghi records
zh_hans: 记录 编号 偏移量列 records
zh_hant: 記錄 編號 位移欄 records

# Cmd_go_nextRecord
source: Next record
ar: السجل التالي
cs: Další záznam
de: Nächster Datensatz
el: Επόμενη εγγραφή
es: Registro siguiente
fa: رکورد بعدی
fr: Enregistrement suivant
hu: Következő rekord
id: Rekaman berikutnya
it: Record successivo
ja: 次のレコード
ko: 다음 레코드
pl: Następny rekord
pt: Próximo registro
ro: Înregistrarea următoare
th: เรคคอร์ดถัดไป
tr: Sonraki kayıt
uk: Наступний запис
vi: Bản ghi tiếp theo
zh_hans: 下一条记录
zh_hant: 下一筆記錄

# CmdAlias_go_nextRecord
source: records
ar: records سجلات
cs: záznamy zaznamy records
de: datensätze records
el: εγγραφές records
es: registros records
fa: رکوردها, records
fr: enregistrements records
hu: rekordok rekord következő kovetkezo records
id: rekaman berikutnya records
it: record records
ja: つぎのれこーど
ko: 다음 레코드 records
pl: rekordy records
pt: registros records
ro: inregistrari înregistrări records
th: เรคคอร์ด ถัดไป records
tr: kayıtlar records
uk: записи records
vi: bản ghi tiếp records
zh_hans: 记录 下一条 records
zh_hant: 下一筆 記錄 records

# Cmd_go_previousRecord
source: Previous record
ar: السجل السابق
cs: Předchozí záznam
de: Vorheriger Datensatz
el: Προηγούμενη εγγραφή
es: Registro anterior
fa: رکورد قبلی
fr: Enregistrement précédent
hu: Előző rekord
id: Rekaman sebelumnya
it: Record precedente
ja: 前のレコード
ko: 이전 레코드
pl: Poprzedni rekord
pt: Registro anterior
ro: Înregistrarea anterioară
th: เรคคอร์ดก่อนหน้า
tr: Önceki kayıt
uk: Попередній запис
vi: Bản ghi trước
zh_hans: 上一条记录
zh_hant: 上一筆記錄

# CmdAlias_go_previousRecord
source: records
ar: records سجلات
cs: záznamy zaznamy records
de: datensätze records
el: εγγραφές records
es: registros records
fa: رکوردها, records
fr: enregistrements records
hu: rekordok rekord előző elozo records
id: rekaman sebelumnya records
it: record records
ja: まえのれこーど
ko: 이전 레코드 records
pl: rekordy records
pt: registros records
ro: inregistrari înregistrări records
th: เรคคอร์ด ก่อนหน้า records
tr: kayıtlar records
uk: записи records
vi: bản ghi trước records
zh_hans: 记录 上一条 records
zh_hant: 上一筆 記錄 records

# Cmd_view_separatorNone
source: Separator lines: None
ar: خطوط الفصل: بلا
cs: Oddělovací čáry: žádné
de: Trennlinien: Keine
el: Διαχωριστικές γραμμές: Καμία
es: Líneas separadoras: ninguna
fa: خطوط جداکننده: هیچ
fr: Lignes de séparation : aucune
hu: Elválasztó vonalak: nincs
id: Garis pemisah: Tidak ada
it: Linee di separazione: nessuna
ja: 区切り線: なし
ko: 구분선: 없음
pl: Linie podziału: brak
pt: Linhas separadoras: nenhuma
ro: Linii de separare: niciuna
th: เส้นคั่น: ไม่มี
tr: Ayırıcı çizgiler: Yok
uk: Лінії розділення: немає
vi: Đường phân cách: Không
zh_hans: 分隔线：无
zh_hant: 分隔線：無

# CmdAlias_view_separatorNone
source: separator
ar: separator فاصل
cs: oddělovač oddelovac čáry cary separator
de: trennlinie separator
el: διαχωριστικό separator
es: separador separator
fa: جداکننده, separator
fr: séparateur separator
hu: elválasztó elvalaszto vonal separator
id: garis pemisah separator
it: separatore separator
ja: くぎりせん なし
ko: 구분선 없음 separator
pl: podział separator
pt: separador separator
ro: separator separare separator
th: เส้นคั่น separator
tr: ayırıcı separator
uk: роздільник separator
vi: đường phân cách separator
zh_hans: 分隔线 无 separator
zh_hant: 分隔線 無 separator

# Cmd_view_separatorSector
source: Separator lines: Sector
ar: خطوط الفصل: قطاع
cs: Oddělovací čáry: sektor
de: Trennlinien: Sektor
el: Διαχωριστικές γραμμές: Τομέας
es: Líneas separadoras: sector
fa: خطوط جداکننده: سکتور
fr: Lignes de séparation : secteur
hu: Elválasztó vonalak: szektor
id: Garis pemisah: Sektor
it: Linee di separazione: settore
ja: 区切り線: セクタ
ko: 구분선: 섹터
pl: Linie podziału: sektor
pt: Linhas separadoras: setor
ro: Linii de separare: sector
th: เส้นคั่น: เซกเตอร์
tr: Ayırıcı çizgiler: Sektör
uk: Лінії розділення: сектор
vi: Đường phân cách: Sector
zh_hans: 分隔线：扇区
zh_hant: 分隔線：磁區

# CmdAlias_view_separatorSector
source: separator
ar: separator فاصل
cs: oddělovač oddelovac čáry cary separator
de: trennlinie separator
el: διαχωριστικό separator
es: separador separator
fa: جداکننده, separator
fr: séparateur separator
hu: elválasztó elvalaszto vonal szektor separator
id: garis pemisah sektor separator
it: separatore separator
ja: くぎりせん せくた
ko: 구분선 섹터 separator
pl: podział separator
pt: separador separator
ro: separator separare separator
th: เส้นคั่น เซกเตอร์ separator
tr: ayırıcı separator
uk: роздільник separator
vi: đường phân cách sector separator
zh_hans: 分隔线 扇区 separator
zh_hant: 分隔線 磁區 separator

# Cmd_view_separatorPage
source: Separator lines: Page
ar: خطوط الفصل: صفحة
cs: Oddělovací čáry: stránka
de: Trennlinien: Seite
el: Διαχωριστικές γραμμές: Σελίδα
es: Líneas separadoras: página
fa: خطوط جداکننده: صفحه
fr: Lignes de séparation : page
hu: Elválasztó vonalak: oldal
id: Garis pemisah: Halaman
it: Linee di separazione: pagina
ja: 区切り線: ページ
ko: 구분선: 페이지
pl: Linie podziału: strona
pt: Linhas separadoras: página
ro: Linii de separare: pagină
th: เส้นคั่น: หน้า
tr: Ayırıcı çizgiler: Sayfa
uk: Лінії розділення: сторінка
vi: Đường phân cách: Trang
zh_hans: 分隔线：页
zh_hant: 分隔線：頁面

# CmdAlias_view_separatorPage
source: separator
ar: separator فاصل
cs: oddělovač oddelovac čáry cary separator
de: trennlinie separator
el: διαχωριστικό separator
es: separador separator
fa: جداکننده, separator
fr: séparateur separator
hu: elválasztó elvalaszto vonal oldal separator
id: garis pemisah halaman separator
it: separatore separator
ja: くぎりせん ぺーじ
ko: 구분선 페이지 separator
pl: podział separator
pt: separador separator
ro: separator separare separator
th: เส้นคั่น หน้า separator
tr: ayırıcı separator
uk: роздільник separator
vi: đường phân cách trang separator
zh_hans: 分隔线 页 separator
zh_hant: 分隔線 頁面 separator

# Cmd_view_separatorCustom
source: Separator lines: Custom length
ar: خطوط الفصل: طول مخصص
cs: Oddělovací čáry: vlastní délka
de: Trennlinien: Benutzerdefinierte Länge
el: Διαχωριστικές γραμμές: Προσαρμοσμένο μήκος
es: Líneas separadoras: longitud personalizada
fa: خطوط جداکننده: طول سفارشی
fr: Lignes de séparation : longueur personnalisée
hu: Elválasztó vonalak: egyéni hossz
id: Garis pemisah: Panjang kustom
it: Linee di separazione: lunghezza personalizzata
ja: 区切り線: 任意の長さ
ko: 구분선: 사용자 지정 길이
pl: Linie podziału: niestandardowa długość
pt: Linhas separadoras: comprimento personalizado
ro: Linii de separare: lungime particularizată
th: เส้นคั่น: กำหนดความยาวเอง
tr: Ayırıcı çizgiler: Özel uzunluk
uk: Лінії розділення: власна довжина
vi: Đường phân cách: Độ dài tùy chỉnh
zh_hans: 分隔线：自定义长度
zh_hant: 分隔線：自訂長度

# CmdAlias_view_separatorCustom
source: separator
ar: separator فاصل
cs: oddělovač oddelovac čáry cary separator
de: trennlinie separator
el: διαχωριστικό separator
es: separador separator
fa: جداکننده, separator
fr: séparateur separator
hu: elválasztó elvalaszto vonal egyéni egyeni separator
id: garis pemisah kustom separator
it: separatore separator
ja: くぎりせん にんいのながさ
ko: 구분선 사용자 지정 길이 separator
pl: separator linia separator
pt: separador separator
ro: separator separare separator
th: เส้นคั่น กำหนดเอง separator
tr: ayırıcı separator
uk: роздільник separator
vi: đường phân cách tùy chỉnh separator
zh_hans: 分隔线 自定义 长度 separator
zh_hant: 分隔線 自訂 長度 separator

# Cmd_view_separatorLabels
source: Show separator labels
ar: إظهار تسميات الفواصل
cs: Zobrazit popisky oddělovačů
de: Beschriftungen der Trennlinien anzeigen
el: Εμφάνιση ετικετών διαχωρισμού
es: Mostrar etiquetas de separación
fa: نمایش برچسب‌های جداکننده
fr: Afficher les étiquettes de séparation
hu: Elválasztócímkék megjelenítése
id: Tampilkan label pemisah
it: Mostra etichette dei separatori
ja: 区切り線の見出しを表示
ko: 구분선 레이블 표시
pl: Pokaż etykiety separatorów
pt: Mostrar rótulos dos separadores
ro: Afișare etichete separatoare
th: แสดงป้ายกำกับเส้นคั่น
tr: Ayırıcı etiketlerini göster
uk: Показувати мітки роздільників
vi: Hiện nhãn đường phân cách
zh_hans: 显示分隔线标签
zh_hant: 顯示分隔線標籤

# CmdAlias_view_separatorLabels
source: separator
ar: separator فاصل
cs: oddělovač oddelovac čáry cary separator
de: trennlinie separator
el: διαχωριστικό separator
es: separador separator
fa: جداکننده, separator
fr: séparateur separator
hu: elválasztó elvalaszto címke cimke separator
id: garis pemisah label separator
it: separatore etichetta separator
ja: くぎりせんのみだしをひょうじ
ko: 구분선 레이블 제목 separator
pl: separator etykieta separator
pt: separador rótulo separator
ro: separator separare etichete separator
th: เส้นคั่น ป้ายกำกับ separator
tr: ayırıcı separator
uk: роздільник separator
vi: đường phân cách nhãn separator
zh_hans: 分隔线 标签 separator
zh_hant: 分隔線 標籤 separator

# Cmd_view_pageView
source: Show one page at a time
ar: إظهار صفحة واحدة في كل مرة
cs: Zobrazit po jedné stránce
de: Eine Seite nach der anderen anzeigen
el: Εμφάνιση μίας σελίδας κάθε φορά
es: Mostrar una página cada vez
fa: نمایش یک صفحه در هر بار
fr: Afficher une page à la fois
hu: Egyszerre egy oldal megjelenítése
id: Tampilkan satu halaman sekaligus
it: Mostra una pagina alla volta
ja: ページ単位で表示
ko: 한 번에 한 페이지씩 표시
pl: Pokaż jedną stronę naraz
pt: Mostrar uma página por vez
ro: Afișare câte o pagină
th: แสดงทีละหน้า
tr: Her seferinde bir sayfa göster
uk: Показувати по одній сторінці
vi: Hiện từng trang một
zh_hans: 一次显示一页
zh_hant: 一次顯示一頁

# CmdAlias_view_pageView
source: separator page
ar: separator page فاصل صفحة
cs: oddělovač oddelovac stránka stranka separator page
de: trennlinie seite separator page
el: διαχωριστικό σελίδα separator page
es: separador página separator page
fa: جداکننده صفحه, separator page
fr: séparateur page separator
hu: elválasztó elvalaszto oldal oldalnézet separator page
id: halaman pemisah separator page
it: separatore pagina separator page
ja: ぺーじたんいでひょうじ
ko: 페이지 보기 구분선 separator page
pl: separator strona separator page
pt: separador página separator page
ro: separator pagina pagină separator page
th: หน้า เส้นคั่น separator page
tr: ayırıcı sayfa separator page
uk: роздільник сторінка separator page
vi: trang phân cách separator page
zh_hans: 分页 页面 分隔线 separator page
zh_hant: 頁面 分頁 分隔線 separator page

# Cmd_go_nextPage
source: Next page
ar: الصفحة التالية
cs: Další stránka
de: Nächste Seite
el: Επόμενη σελίδα
es: Página siguiente
fa: صفحهٔ بعدی
fr: Page suivante
hu: Következő oldal
id: Halaman berikutnya
it: Pagina successiva
ja: 次のページ
ko: 다음 페이지
pl: Następna strona
pt: Próxima página
ro: Pagina următoare
th: หน้าถัดไป
tr: Sonraki sayfa
uk: Наступна сторінка
vi: Trang tiếp theo
zh_hans: 下一页
zh_hant: 下一頁

# CmdAlias_go_nextPage
source: separator
ar: separator فاصل
cs: oddělovač oddelovac stránka stranka separator
de: trennlinie separator
el: διαχωριστικό separator
es: separador separator
fa: جداکننده, separator
fr: séparateur separator
hu: oldal következő kovetkezo elválasztó separator
id: halaman berikutnya separator
it: separatore pagina separator
ja: つぎのぺーじ
ko: 다음 페이지 구분선 separator
pl: separator strona separator
pt: separador página separator
ro: separator pagina pagină separator
th: หน้า ถัดไป separator
tr: ayırıcı separator
uk: роздільник separator
vi: trang tiếp separator
zh_hans: 下一页 分页 分隔线 separator
zh_hant: 下一頁 頁面 分隔線 separator

# Cmd_go_previousPage
source: Previous page
ar: الصفحة السابقة
cs: Předchozí stránka
de: Vorherige Seite
el: Προηγούμενη σελίδα
es: Página anterior
fa: صفحهٔ قبلی
fr: Page précédente
hu: Előző oldal
id: Halaman sebelumnya
it: Pagina precedente
ja: 前のページ
ko: 이전 페이지
pl: Poprzednia strona
pt: Página anterior
ro: Pagina anterioară
th: หน้าก่อนหน้า
tr: Önceki sayfa
uk: Попередня сторінка
vi: Trang trước
zh_hans: 上一页
zh_hant: 上一頁

# CmdAlias_go_previousPage
source: separator
ar: separator فاصل
cs: oddělovač oddelovac stránka stranka separator
de: trennlinie separator
el: διαχωριστικό separator
es: separador separator
fa: جداکننده, separator
fr: séparateur separator
hu: oldal előző elozo elválasztó separator
id: halaman sebelumnya separator
it: separatore pagina separator
ja: まえのぺーじ
ko: 이전 페이지 구분선 separator
pl: separator strona separator
pt: separador página separator
ro: separator pagina pagină separator
th: หน้า ก่อนหน้า separator
tr: ayırıcı separator
uk: роздільник separator
vi: trang trước separator
zh_hans: 上一页 分页 分隔线 separator
zh_hant: 上一頁 頁面 分隔線 separator

# Cmd_view_minimap
source: Toggle minimap
ar: تبديل الخريطة المصغرة
cs: Přepnout minimapu
de: Minimap ein/aus
el: Εναλλαγή μικροχάρτη
es: Mostrar u ocultar el minimapa
fa: نمایش/پنهان کردن نقشهٔ کوچک
fr: Afficher/masquer la minicarte
hu: Minitérkép be/ki
id: Alihkan peta mini
it: Mostra/nascondi minimappa
ja: ミニマップの表示切り替え
ko: 미니맵 표시/숨기기
pl: Pokaż/ukryj minimapę
pt: Mostrar/ocultar minimapa
ro: Comutare minihartă
th: สลับมินิแมป
tr: Mini haritayı aç/kapat
uk: Показати або приховати мінікарту
vi: Bật/tắt bản đồ thu nhỏ
zh_hans: 切换缩略图
zh_hant: 切換縮圖

# CmdAlias_view_minimap
source: overview entropy
ar: overview entropy نظرة عامة إنتروبيا
cs: minimapa přehled prehled entropie overview entropy
de: übersicht entropie overview entropy
el: επισκόπηση εντροπία overview entropy
es: minimapa vista general entropía overview entropy
fa: نمای کلی آنتروپی, overview entropy
fr: minicarte aperçu entropie overview entropy
hu: minitérkép miniterkep áttekintés attekintes entrópia entropia overview entropy
id: peta mini ringkasan entropi overview entropy
it: panoramica entropia minimappa overview entropy
ja: みにまっぷのひょうじきりかえ
ko: 미니맵 개요 엔트로피 overview entropy
pl: przegląd entropia minimapa overview entropy
pt: visão geral entropia minimapa overview entropy
ro: minihartă miniharta prezentare generala generală entropie overview entropy
th: มินิแมป ภาพรวม เอนโทรปี overview entropy
tr: genel bakış entropi overview entropy
uk: огляд ентропія overview entropy
vi: bản đồ thu nhỏ tổng quan overview entropy
zh_hans: 缩略图 小地图 概览 熵 overview entropy
zh_hant: 縮圖 概觀 熵 overview entropy

# Cmd_view_minimapEntropy
source: Minimap content: Entropy
ar: محتوى الخريطة المصغرة: الإنتروبيا
cs: Obsah minimapy: entropie
de: Minimap-Inhalt: Entropie
el: Περιεχόμενο μικροχάρτη: Εντροπία
es: Contenido del minimapa: entropía
fa: محتوای نقشهٔ کوچک: آنتروپی
fr: Contenu de la minicarte : entropie
hu: Minitérkép tartalma: entrópia
id: Isi peta mini: Entropi
it: Contenuto minimappa: entropia
ja: ミニマップの表示内容: エントロピー
ko: 미니맵 내용: 엔트로피
pl: Zawartość minimapy: entropia
pt: Conteúdo do minimapa: entropia
ro: Conținut minihartă: entropie
th: เนื้อหามินิแมป: เอนโทรปี
tr: Mini harita içeriği: Entropi
uk: Вміст мінікарти: ентропія
vi: Nội dung bản đồ thu nhỏ: Entropy
zh_hans: 缩略图内容：熵
zh_hant: 縮圖內容：熵

# CmdAlias_view_minimapEntropy
source: minimap
ar: minimap خريطة مصغرة
cs: minimapa minimap
el: μικροχάρτης minimap
es: minimapa minimap
fa: نقشهٔ کوچک, minimap
fr: minicarte minimap
hu: minitérkép miniterkep entrópia entropia minimap
id: peta mini entropi minimap
it: minimappa entropia minimap
ja: みにまっぷ えんとろぴー
ko: 미니맵 엔트로피 minimap
pl: minimapa entropia minimap
pt: minimapa entropia minimap
ro: minihartă miniharta minimap
th: มินิแมป เอนโทรปี minimap
tr: mini harita minimap
uk: мінікарта minimap
vi: bản đồ thu nhỏ minimap
zh_hans: 缩略图 小地图 熵 minimap
zh_hant: 縮圖 熵 minimap

# Cmd_view_minimapByteKinds
source: Minimap content: Byte kinds
ar: محتوى الخريطة المصغرة: أنواع البايتات
cs: Obsah minimapy: druhy bajtů
de: Minimap-Inhalt: Bytearten
el: Περιεχόμενο μικροχάρτη: Είδη byte
es: Contenido del minimapa: tipos de bytes
fa: محتوای نقشهٔ کوچک: انواع بایت
fr: Contenu de la minicarte : types d'octets
hu: Minitérkép tartalma: bájttípusok
id: Isi peta mini: Jenis byte
it: Contenuto minimappa: tipi di byte
ja: ミニマップの表示内容: バイトの種類
ko: 미니맵 내용: 바이트 종류
pl: Zawartość minimapy: rodzaje bajtów
pt: Conteúdo do minimapa: tipos de byte
ro: Conținut minihartă: tipuri de octeți
th: เนื้อหามินิแมป: ชนิดของไบต์
tr: Mini harita içeriği: Bayt türleri
uk: Вміст мінікарти: типи байтів
vi: Nội dung bản đồ thu nhỏ: Loại byte
zh_hans: 缩略图内容：字节种类
zh_hant: 縮圖內容：位元組種類

# CmdAlias_view_minimapByteKinds
source: minimap
ar: minimap خريطة مصغرة
cs: minimapa minimap
el: μικροχάρτης minimap
es: minimapa minimap
fa: نقشهٔ کوچک, minimap
fr: minicarte minimap
hu: minitérkép miniterkep bájttípus bajttipus minimap
id: peta mini jenis byte minimap
it: minimappa tipi byte minimap
ja: みにまっぷ ばいとのしゅるい
ko: 미니맵 바이트 종류 minimap
pl: minimapa rodzaje bajtów minimap
pt: minimapa tipos byte minimap
ro: minihartă miniharta minimap
th: มินิแมป ชนิดไบต์ minimap
tr: mini harita minimap
uk: мінікарта minimap
vi: bản đồ thu nhỏ loại byte minimap
zh_hans: 缩略图 小地图 字节种类 minimap
zh_hant: 縮圖 位元組種類 minimap

# Cmd_view_minimapByteValue
source: Minimap content: Byte value
ar: محتوى الخريطة المصغرة: قيمة البايت
cs: Obsah minimapy: hodnota bajtu
de: Minimap-Inhalt: Bytewert
el: Περιεχόμενο μικροχάρτη: Τιμή byte
es: Contenido del minimapa: valor de byte
fa: محتوای نقشهٔ کوچک: مقدار بایت
fr: Contenu de la minicarte : valeur des octets
hu: Minitérkép tartalma: bájtérték
id: Isi peta mini: Nilai byte
it: Contenuto minimappa: valore dei byte
ja: ミニマップの表示内容: バイト値
ko: 미니맵 내용: 바이트 값
pl: Zawartość minimapy: wartość bajtów
pt: Conteúdo do minimapa: valor dos bytes
ro: Conținut minihartă: valoarea octetului
th: เนื้อหามินิแมป: ค่าไบต์
tr: Mini harita içeriği: Bayt değeri
uk: Вміст мінікарти: значення байта
vi: Nội dung bản đồ thu nhỏ: Giá trị byte
zh_hans: 缩略图内容：字节值
zh_hant: 縮圖內容：位元組值

# CmdAlias_view_minimapByteValue
source: minimap
ar: minimap خريطة مصغرة
cs: minimapa minimap
el: μικροχάρτης minimap
es: minimapa minimap
fa: نقشهٔ کوچک, minimap
fr: minicarte minimap
hu: minitérkép miniterkep bájtérték bajtertek minimap
id: peta mini nilai byte minimap
it: minimappa valore byte minimap
ja: みにまっぷ ばいとち
ko: 미니맵 바이트 값 minimap
pl: minimapa wartość bajt minimap
pt: minimapa valor byte minimap
ro: minihartă miniharta minimap
th: มินิแมป ค่าไบต์ minimap
tr: mini harita minimap
uk: мінікарта minimap
vi: bản đồ thu nhỏ giá trị byte minimap
zh_hans: 缩略图 小地图 字节值 minimap
zh_hant: 縮圖 位元組值 minimap

# Cmd_view_minimapZero
source: Minimap content: Non-zero bytes
ar: محتوى الخريطة المصغرة: البايتات غير الصفرية
cs: Obsah minimapy: nenulové bajty
de: Minimap-Inhalt: Bytes ungleich null
el: Περιεχόμενο μικροχάρτη: Μη μηδενικά byte
es: Contenido del minimapa: bytes distintos de cero
fa: محتوای نقشهٔ کوچک: بایت‌های غیرصفر
fr: Contenu de la minicarte : octets non nuls
hu: Minitérkép tartalma: nem nulla bájtok
id: Isi peta mini: Byte bukan nol
it: Contenuto minimappa: byte diversi da zero
ja: ミニマップの表示内容: ゼロ以外の割合
ko: 미니맵 내용: 0이 아닌 바이트
pl: Zawartość minimapy: bajty niezerowe
pt: Conteúdo do minimapa: bytes diferentes de zero
ro: Conținut minihartă: octeți nenuli
th: เนื้อหามินิแมป: ไบต์ที่ไม่ใช่ศูนย์
tr: Mini harita içeriği: Sıfır olmayan baytlar
uk: Вміст мінікарти: ненульові байти
vi: Nội dung bản đồ thu nhỏ: Byte khác 0
zh_hans: 缩略图内容：非零字节
zh_hant: 縮圖內容：非零位元組
